parting_words = ['Пусть сила будет...э-э-э... с тобой!\n(Только не забудь, куда её направить)',
                 'Держи хвост пистолетом!\n(Если, конечно, у тебя есть хвост.\n И пистолет)',
                 'Ни пуха, ни пера!...\nА монстру – ни того, ни другого!',
                 'Сражайся храбро! А если не храбро,\nто хотя бы очень громко и с перебежками!',
                 'Дай ему по морде!\nА мы пока решим,\nна что потратим его сокровища',
                 'Если победишь – герой.\nЕсли проиграешь – пример для других.\nВ любом случае, мы тебя упомянем.',
                 'Без фарша!',
                 'Покажи ему,\nкто тут в пищевой цепочке сверху!',
                 'Сломай ему четвёртую стену!\n(А потом и остальные три)',
                 'Главное – испортить ему аппетит!\nЖелательно, навсегда!'
                 ]

words_before_fight = [
    'Густой, почти непроглядный туман\nокутал лесную тропу.\nВнезапно тишину разрезал протяжный вой,'
    '\nдоносящийся прямо из гущи деревьев...',

    'Заброшенные руины древнего храма\nхранили зловещую тишину, нарушаемую лишь\nшепотом ветра в разбитых окнах.'
    '\nИ тут этот шепот сменился тяжелым,\nсопящим дыханием...',

    'Вы обнаружили вход в пещеру. Спускаясь в\nсырое подземелье, вы почувствовали, как по'
    '\nспине пробежал холодок. Это была не просто\nсырость — это был взгляд, полный ненависти.',

    'Продвигаясь по узкому ущелью, вы заметили,\nчто кости под ногами выглядят слишком...'
    '\nсвежими. Слишком поздно вы поняли, что это не\nпроход, а чья-то ловушка.',

    'Казалось, тихий луг был безопасным местом\nдля передышки. Земля под вами внезапно'
    '\nвздыбилась, и из норы вырвалось нечто мрачное',

    'Переходя через старый мост, вы услышали не\nпросто скрип дерева, а громкий треск. Из-под'
    '\nпролета, цепляясь за балки, наверх выбралась\nтварь, ждавшая добычу.',

    'Вам повстречалась заброшенная библиотека.\nОсматривая древние скрипты, вы задели полку.'
    '\nПадающая книга приземлилась не на пол, а на\nспину огромного существа, дремавшего в тени.',

    'Заросли волшебного леса светились мягким\nсветом, а воздух звенел от магии. Но эта'
    '\nмагия внезапно исказилась, и из-за стволов\nвыползла тень, пожирающая сам свет.',

    'В звенящей тишине заснеженных пиков эхо\nразнесло ваш же шаг. Но следующий звук был'
    '\nему не в такт — это был скрежет по льду...',
]

